hello = 'Привет! Ты попал в гости к боту-помощнику для абитуриентов и студентов Южного Федерального университета!'
okay = 'Отлично! Что ты хочешь узнать?\n\n<span class="tg-spoiler">Ты можешь увидеть другую информацию, ' \
       'написав мне /role</span>'
directions = 'Перейдя по этой <a href="https://sfedu.ru/www/stat_pages22.show?p=ABT/N8201/P">👉ссылке👈</a>, вы ' \
             'сможете найти существующие в ЮФУ направления подготовки и всю необходимую информацию о них: ' \
             'количество мест 🪑, перечень вступительных испытаний ✍️, минимальные проходные баллы 💯 и ' \
             'стоимость обучения 💸).\n\nЕсли вы хотите здраво оценить свои возможности для поступления в ЮФУ, ' \
             '<a href="https://sfedu.ru/www/stat_pages22.show?p=ABT/N8201/P">👉здесь👈</a> вы сможете увидеть реальные ' \
             'баллы абитуриентов, поступивших в ЮФУ за прошлые годы.'
entrance = 'Ссылка на раздел <a href="https://sfedu.ru/www/stat_pages22.show?p=ABT/N12182/P">' \
           '《Поступление》</a> сайта ЮФУ.'
comission = '📞 8 (863) 237 03 70\nWhatsApp 📱➡️ 8 (961) 430 99 98\nЭлектронная почта ✉️: zpk@sfedu.ru\n\n' \
            'Центральная приёмная комиссия ЮФУ🏙: 344006, г. Ростов-на-Дону, Б. Садовая 105/42, к. 206\n\n' \
            'Сайт🌐: http://www.abitur.sfedu.ru.'
hostel = '<tg-spoiler>idi H@X^&</tg-spoiler>\n\nОтдел в разработке'
become_free = '<b>Как понять, подходишь ли ты?</b>\n1) Необходимо убедиться, что есть бюджетное место📆 (списки ' \
              'на вакантные места выкладывают за 5 дней до окончания приема документов в разделе "Студенту")\n' \
              '2) Разрешено переводится только если у тебя нет академической задолженности, дисциплинарных ' \
              'взысканий, задолженности по оплате за обучение 🙅‍♀️\n3) Если верхние пункты успешны, то проверяй ' \
              'дальше: экзамены за последние 2 семестра сданы на 4 и 5 ✅\n4) ЛИБО! У тебя есть льготные ' \
              'основания (сиротство, ребенок, утрата родителя и т.п.), указанные в документе (пункт 2.2.2.)🤝\n\n' \
              '<b>План действий</b>✍️\n1) Предоставить руководителю структурного подразделения: мотивированное ' \
              'письмо на имя ректора (приложено), копия зачетной книжки, обоснования отнесения к льготным ' \
              'основаниям (при необходимости)🧠, личные достижения (если есть)\n\n<b>❗️В сроки:</b> конец зимнего ' \
              'семестра - до 15 февраля (1 этап), до 5 марта (2 этап)\nКонец летнего семестра - до 10 июля ' \
              '(1 этап), до 10 октября (2 этап)\n\n<b>Кто в приоритете?</b>\n1) Студенты, имеющие льготы ' \
              '(4.4.1. - 4.4.3)\n2) Студенты, которые окончили сессию на 4 и 5\n\nВ случае конкурса на 1 место ' \
              'внимание уделяется успеваемости за последние 2 семестра, при равенстве баллов - на достижения.'
studprofcom = '<b>Чем занимается профсоюз?</b>\nПрофсоюз занимается защитой прав студентов и следит за ' \
              'соблюдением преподавателями этики образовательного процесса 📖📚\nВ деятельность профсоюза ' \
              'также включают организацию мероприятий и представление интересов студенческих групп🔬🎊\n' \
              'А ты уже вступил в профсоюз? ☝\n\n<b>Почему нужно вступить в профсоюз?</b>\nСостоять в профсоюзе ' \
              'должен каждый студент, ведь именно эта организация дает ряд преимуществ и льгот💪\nКроме того, ' \
              'права студентов, только благодаря профсоюзу, становятся защищенными 🦸‍♂️🔒\n\n<b>Какие преимущества ' \
              'дает профсоюз?</b>\nПрофсоюз дает доступ к скидкам на мероприятия, льготные цены на проезд в РЖД, ' \
              'фиксированную скидку в сети столовых Еда Всегда и многие другие приятные бонусы в приложении ' \
              '<u>СКС РФ</u> (доступно в <i>App Store</i> и <i>Google play</i>).🎫🚂🍲\nКроме того, ' \
              'членство в профсоюзе позволяет запросить материальную помощь в непредвиденных жизненных ' \
              'обстоятельствах.💸🤒\n\n<b>Как вступить в профсоюз?</b>\nВ каждой учебной группе есть профорг, ' \
              'которому можно передать <u>заявление</u> на вступление в профсоюз, а он передаст заявление ' \
              'председателю профбюро.🤲\nПрикрепляю <a href="https://view.officeapps.live.com/op/view.aspx?src=' \
              'http%3A%2F%2Fprofkom.sfedu.ru%2Fstorage%2Fapp%2Fmedia%2Fuploaded-files%2Fna-vstuplenie-v-profsoyuz-' \
              '2023.docx&wdOrigin=BROWSELINK">ссылку</a> 😉\n\n<b>О членских взносах</b>\nПрофсоюз является ' \
              'некоммерческой организацией, основным источником финансирования которой является членский взнос.' \
              'Взнос составляет всего <i>2% от стипендии</i>, то есть 40 рублей от стандартного размера стипендии.\n' \
              'Студенты, которые обучаются на основе полного возмещения затрат, платят 200 рублей за семестр.💵\n' \
              'Все это позволяет функционировать системе профсоюза и помогать нуждающимся студентам, проводить ' \
              'мероприятия и поддерживать льготные программы для членов профсоюза.🙏📊📈'
career = 'Координационно-аналитический центр развития карьеры или же <b><i>Центр карьеры ЮФУ</i></b> 🧠\n\n' \
         'Центр карьеры оказывает студентам помощь в вопросах <b>планирования карьеры и трудоустройства</b>. ' \
         'Стажировки, практики, помощь с поиском работы - тебе к ним!\n\nСписок ресурсов ЦК: ' \
         'https://socprofile.com/sfeducareer\n\n<i>Контактный телефон:</i> (863) 305 19 92\n' \
         '<i>Почта:</i> praktika_rabota@sfedu.ru\n<i>Адрес:</i> г. Ростов-на-Дону, ул. Зорге, 21/ж, каб. 256'
lk = '1) На <i><u>главной странице</u></i> сайта ЮФУ найди кнопку <b>ключа</b>\n2) В появившемся окне выбери ' \
     '<b>"Личный кабинет студента"</b>.\nПосле авторизации аккаунта, поздравляем, ты попал в ЛКС! 🎉\n\n' \
     '(1 фото вход с телефона, 2 с компьютера)'
phys_ed = '1) Слева вверху нажми на три полоски, на появившейся панели выбери <b>«запись»</b>\n2) На ' \
          'открывшейся странице листай вниз и кликай на <b>«запись в спортивные секции»</b>\n<b>Можешь ' \
          'выбирать</b> секцию😊'
oso = 'Объединенный совет обучающихся ЮФУ (ОСО ЮФУ) — главная организация студенческого <b>самоуправления</b>' \
      ' в ЮФУ🥳.\nОни организуют проекты, направленные на развитие студенческой жизни.\n\n' \
      '<a href="https://vk.com/oso.sfedu">Здесь</a> можно обсудить <u>актуальные темы</u>, связанные с ' \
      'университетом, высказать <u>инициативы</u>, задать вопросы, узнать об интересных и важных <u>мероприятиях</u> ' \
      'и просто поближе познакомиться с жизнью студенческого актива нашего университета.'
st_acad = 'Академическую стипендию получает каждый студент, обучающийся на <u>бюджетной основе</u>, <b>не ' \
          'имеющий задолженностей и оценок «удовлетворительно»</b> за последний семестр.\n\nВсе студенты ' \
          'на <u>первом семестре</u> первого курса имеют одинаковый размер академической стипендии – ' \
          '<b>2000</b> рублей, однако после экзаменов размер стипендии меняется.\n\nЕсли сессию закрыть ' \
          '<u>без троек</u>, то размер стипендии составит <b>2607</b> рублей.\nЕсли же <u>половина или более</u> ' \
          'ваших оценок – пятерки, то стипендия составит <b>3006</b> рублей.\nЕсли вы закончили семестр на ' \
          '<u>отлично</u>, поздравляем, теперь ваша стипендия – <b>3606</b> рублей.'
st_acad_pow = 'Такая стипендия может быть назначена за достижения по двум группам деятельности – ' \
              '<i>научно-исследовательской</i> или <i>общественной</i>, <i>культурной и спортивной</i>.\n\n' \
              'Для студентов, которые отличились <u>в научной деятельности</u>, стипендия составляет ' \
              '<b>7500</b> рублей.\nДля студентов, которые имеют особые достижения <u>в культурной, ' \
              'общественной или спортивной</u> деятельности предназначена выплата в размере <b>7000</b> рублей.\n\n' \
              'Студенты обучающиеся по программам <i>магистратуры</i> получают на 1000 рублей больше – ' \
              '<b>8500</b> и <b>8000</b> соответственно виду достижений.'
st_gov = 'Данный вид стипендий <i><u>не зависит</u> от успеваемости</i> и выплачивается социально незащищенным ' \
         'гражданам (к примеру, студенты с инвалидностью, сироты, студенты из семей, где доход ниже прожиточного ' \
         'минимума на человека или студенты из многодетных семей). Студентам, которые обучаются на ' \
         '<b><i>коммерческой</i></b> основе, социальная выплата <u><b>не назначается</b></u>.\n\nДля того ' \
         'чтобы оформить социальную стипендию, необходимо предоставить в деканат заявление и документы, ' \
         'которые подтвердят вашу льготную категорию.\nТакая стипендия составляет <b>3606</b> рублей.'
st_gov_plus = 'Стимулирующая выплата назначается студентам, которые уже <u>оформили</u> государственную ' \
              '<u>социальную стипендию</u> и <u>получают академическую</u> стипендию по третьему тарифу ' \
              '(необходимо закончить семестр с <u><i>более чем 50% пятерок</i></u>).\n\nТакая выплата ' \
              'назначается <b>только на 1 и 2 курсах</b>.\nКаждый год сумма стимулирующей выплаты меняется, ' \
              'по данным на 01.09.2021 она составляла <b>7000</b> рублей.'
st_prez = 'Со 2 курса <i>студенты-бюджетники</i>, обучающиеся на <u>приоритетных специальностях</u>, могут ' \
          'претендовать на <b>7000</b> рублей от президента РФ, а все <u>остальные</u> лишь на <b>2200</b> ' \
          'рублей.\n\nСтипендию можно получить за внеучебную работу, отсутствие академических долгов за ' \
          'весь период обучения и более половину оценок «5» по итогам сессии. Подать на заявку можно на ' \
          'сайте Совета по грантам по ссылке: https://grants.extech.ru/\n\nЧтобы получить стипендию от ' \
          'Правительства, нужно придерживаться таких же требований, однако платят уже <b>5000</b> рублей ' \
          'и <b>1440</b> соответственно.'
st_named = 'Их могут получать <b>все студенты</b>, даже обучающиеся на коммерческой основе. Существует ' \
           '<i>два</i> вида стипендий: от <u>государства</u> и от <u>компаний и банков</u>.\n\nГосударственные ' \
           'стипендии выплачивают студентам за профессиональные успехи по их направлению, то есть получить ' \
           'их может не каждый. Список такого вида стипендий можно посмотреть в прикрепленном файле.\n\n' \
           'Негосударственные именные стипендии назначаются от какой-либо компании, которая выдвигает ' \
           'свои требования к студентам. О всех видах негосударственных стипендий также можно прочитать в ' \
           'прикрепленном файле.'