hello = 'Привет! Ты попал в гости к боту-помощнику для абитуриентов и студентов Южного Федерального университета!'
okay = 'Отлично! Что ты хочешь узнать?\n\n<span class="tg-spoiler">Ты можешь увидеть другую информацию, ' \
       'написав мне /role</span>'
directions = 'Перейдя по этой <a href="https://sfedu.ru/www/stat_pages22.show?p=ABT/N8201/P">👉ссылке👈</a>, вы ' \
             'сможете найти существующие в ЮФУ направления подготовки и всю необходимую информацию о них: ' \
             'количество мест 🪑, перечень вступительных испытаний ✍️, минимальные проходные баллы 💯 и ' \
             'стоимость обучения 💸).\n\nЕсли вы хотите здраво оценить свои возможности для поступления в ЮФУ, ' \
             '<a href="https://sfedu.ru/www/stat_pages22.show?p=ABT/N8201/P">👉здесь👈</a> вы сможете увидеть реальные ' \
             'баллы абитуриентов, поступивших в ЮФУ за прошлые годы.'
entrance = 'Ссылка на раздел <a href="https://sfedu.ru/www/stat_pages22.show?p=ABT/N12182/P">' \
           '《Поступление》</a> сайта ЮФУ.'
comission = '📞 8 (863) 237 03 70\nWhatsApp 📱➡️ 8 (961) 430 99 98\nЭлектронная почта ✉️: zpk@sfedu.ru\n\n' \
            'Центральная приёмная комиссия ЮФУ🏙: 344006, г. Ростов-на-Дону, Б. Садовая 105/42, к. 206\n\n' \
            'Сайт🌐: http://www.abitur.sfedu.ru.'
hostel = '<tg-spoiler>idi H@X^&</tg-spoiler>\n\nОтдел в разработке'
